[
  {
    "episode": "1",
    "title": "Pilot",
    "proverb": "Look to the north. Keep looking. There is nothing coming from the south."
  },
  {
    "episode": "2",
    "title": "Glow Cloud",
    "proverb": "Men are from Mars. Women are from Venus. Earth is a hallucination. Podcasts are dreams."
  },
  {
    "episode": "3",
    "title": "Station Management",
    "proverb": "There's a special place in Hell. It's really hip. Very exclusive."
  },
  {
    "episode": "4",
    "title": "PTA Meeting",
    "proverb": "What has four legs in the morning, two legs at noon, and three legs in the evening? I don't know, but I trapped it in my bedroom. Send help."
  },
  {
    "episode": "5",
    "title": "The Shape in Grove Park",
    "proverb": "A million dollars isn't cool. You know what's cool? A basilisk."
  },
  {
    "episode": "6",
    "title": "The Drawbridge",
    "proverb": "Lost? Confused? Lacking direction? Need to find a purpose in your life?"
  },
  {
    "episode": "7",
    "title": "History Week",
    "proverb": "It must be 3:23 PM somewhere, maybe space?"
  },
  {
    "episode": "8",
    "title": "The Lights in Radon Canyon",
    "proverb": "We are living in an immaterial world, a ghost world, and I am an immaterial girl, a ghost."
  },
  {
    "episode": "9",
    "title": "\"PYRAMID\"",
    "proverb": "\"Nice bolo tie\" is the greatest compliment a person can ever receive."
  },
  {
    "episode": "10",
    "title": "Feral Dogs",
    "proverb": "Eating meat is a difficult moral decision, because it's stolen, that meat. You should apologize."
  },
  {
    "episode": "11",
    "title": "Wheat & Wheat By-Products",
    "proverb": "Today is the last day of your life, up to this point."
  },
  {
    "episode": "12",
    "title": "The Candidate",
    "proverb": "Does the carpet match the drapes? No. It doesn't. You're the worst interior decorator. Please leave my home."
  },
  {
    "episode": "13",
    "title": "A Story About You",
    "proverb": "I'd never join a pen15 club that would allow a person like me to become a member."
  },
  {
    "episode": "14",
    "title": "The Man in the Tan Jacket",
    "proverb": "Biologically speaking, we are all people made up of smaller people."
  },
  {
    "episode": "15",
    "title": "Street Cleaning Day",
    "proverb": "One incorporeal being said to the other, \"I'm not here too. Make friends?\""
  },
  {
    "episode": "16",
    "title": "The Phone Call",
    "proverb": "If I said you had a beautiful body, would it even matter, because we are so insignificant in this vast and incomprehensible universe?"
  },
  {
    "episode": "17",
    "title": "Valentine",
    "proverb": "Werner Herzog is the most interesting person."
  },
  {
    "episode": "18",
    "title": "The Traveler",
    "proverb": "Find more ways to work \"plinth\" into daily conversation."
  },
  {
    "episode": "19A",
    "title": "The Sandstorm",
    "proverb": "Step one, write down the names of everyone you know. Step two, rearrange the letters. Step three, this will reveal a great secret of time."
  },
  {
    "episode": "19B",
    "title": "The Sandstorm",
    "proverb": "Step one, separate your lips. Step two, use facial muscles to pull back corners of mouth. Step three, widen your eyes. This is how to be happy."
  },
  {
    "episode": "20",
    "title": "Poetry Week",
    "proverb": "Pain is just weakness leaving the body, and then being replaced by pain. Lots of pain."
  },
  {
    "episode": "21",
    "title": "A Memory of Europe",
    "proverb": "Ask your doctor if right is left for you."
  },
  {
    "episode": "22",
    "title": "The Whispering Forest",
    "proverb": "If you love someone, set them free. Set them free now. This is the police, and we have you surrounded."
  },
  {
    "episode": "23",
    "title": "Eternal Scouts",
    "proverb": "Mamas, don't let your babies grow up to be cowboys. Show them pictures of cows when they're young and administer brief electrical shocks."
  },
  {
    "episode": "24",
    "title": "The Mayor",
    "proverb": "The most dangerous game is man. The most entertaining game is Broadway Puppyball. The most esoteric game is weird bear."
  },
  {
    "episode": "25",
    "title": "One Year Later",
    "proverb": "A fun game - say 'toy boat' over and over. Do it for the rest of your life. Retreat from society and live on alms. Whisper 'toy boat' as you die."
  },
  {
    "episode": "26",
    "title": "Faceless Old Woman",
    "proverb": "The human soul weighs 21 grams, smells like grilled vegetables, looks like a wrinkled tartan quilt, and sounds like bridge traffic."
  },
  {
    "episode": "27",
    "title": "First Date",
    "proverb": "Production oversight by Tory Malatea, who is holding a small locket. He's not speaking, he'd just like for you to touch the locket. His hand is twisted, his skin is forming into scales. Just touch it once. Just once, okay?"
  },
  {
    "episode": "28",
    "title": "Summer Reading Program",
    "proverb": "A bar walks into a bar. The bartender is a snake eating its own tail. The windows look out only onto the face of the one who looks."
  },
  {
    "episode": "29",
    "title": "Subway",
    "proverb": "Your body is a temple, a temple of blood rituals and pagan tributes. A lost temple. A temple that needs more calcium. You should maybe try vitamin supplements."
  },
  {
    "episode": "30",
    "title": "Dana",
    "proverb": "Look to the sky. You will not find answers there, but you will certainly see what everyone is screaming about."
  },
  {
    "episode": "31",
    "title": "A Blinking Light Up On the Mountain",
    "proverb": "Throw your hands in the air. Now your arms. Keep detaching limbs and throwing them in the air. Hopefully the birds will be sated and leave."
  },
  {
    "episode": "32",
    "title": "Yellow Helicopters",
    "proverb": "Sticks and stones may break my bones, but words will never quite describe the pain."
  },
  {
    "episode": "33",
    "title": "Cassette",
    "proverb": "You can lead a horse to water, and you can lead a horse into water, and you can swim around with the horse and have fun."
  },
  {
    "episode": "34",
    "title": "A Beautiful Dream",
    "proverb": "Thank you for your interest in a life free of pain. We are not accepting applications at this time. Please try again, and again, and again, and again, and again, and again, and again, and again, and again..."
  },
  {
    "episode": "35",
    "title": "Lazy Day",
    "proverb": "On this day in history, mundanity and terror and food and love and trees."
  },
  {
    "episode": "36",
    "title": "Missing",
    "proverb": "Look, up in the sky! It's a bird! It's a plane! No, it's just the void, infinite and indifferent. We are so small, so very very small."
  },
  {
    "episode": "37",
    "title": "The Auction",
    "proverb": "Listen, I'm not a hero. The real heroes are the people who point out to us when protesters have smartphones, thus invalidating all concerns."
  }
]